---
kind: other
id: AllMembers.T:Autodesk.Revit.DB.Visual.AdvancedWood
source: html/a1902e01-76ae-fcd8-f34a-65889e2c0bd4.htm
---
# AdvancedWood Members

The property labeled "Enable distortion for wood secondary curly highlight" from the "AdvancedWood" schema.